"10km" = "10K";


"10kRace" = "10K";


"10mile" = "10 Mile";


"10mileRace" = "10 Mile";


"1 km" = "1 K";


"1mile" = "1 Mile";


"3km" = "3K";


"3mile" = "3 Mile";


"5km" = "5K";


"5kRace" = "5K";


"5mile" = "5 Mile";


"AscentionMetric" = "Stieg";


"CadenceMetric" = "Cadence";


"CaloriesMetric" = "Kalorien";


"CountMetric" = "Anzahl der Aktivitäten";


"DescendMetric" = "Descended";


"StepsMetric" = "Step Count";


"CaloriesRunTargetButton" = "Calorie Target";


"CaloriesTitle" = "Kalorien";


"CalShortForm" = "Cal";


"CadenceUnit" = "Schritt / min";


"CancelWord" = "Abbrechen";


"CreateGoalButton" = "Speichern";


"CreateGoalHeader" = "Neues Ziel zu erreichen";


"CurrentPaceTitle" = "Aktuelle Pace";


"DiscardCurrentGoal" = "Discard Aktuelle Tor?";


"DiscardCurrentRun" = "Discard Aktuelle Run?";


"DiscardWord" = "Discard";


"DistanceMetric" = "Entfernung";


"DistanceRunTargetButton" = "Entfernung Target";


"DistanceTitle" = "Entfernung";


"DoneButton" = "Fertig";


"FinishButton" = "Fertig stellen";


"FinishWord" = "Fertig stellen";


"Fullmarathon" = "Full Marathon";


"FullmarathonRace" = "Full Marathon";


"GhostDistanceTitle" = "Zurück Run";


"GhostRun" = "Race Against Yourself?";


"GhostRunStart" = "Ghost Run";


"GoalBeganLabel" = "Startdatum";


"GoalButtonWithNone" = "Kein Tor: Erstellen Sie ein!";


"GoalCountLabel" = "Läuft abgeschlossen";


"GoalDescriptCalories" = "Weight Loss";


"GoalDescriptionBadMetric" = "badgoal";


"GoalDescriptOneDistance" = "Complete Race";


"GoalDescriptRace" = "schnellste";


"GoalDescriptTotalDistance" = "Gesamtstrecke";


"GoalprogressCalories" = "Fat in Kalorien verbrannt";


"GoalprogressBadMetric" = "badgoal";


"GoalprogressOneDistance" = "Weiteste Entfernung";


"GoalprogressRace" = "schnellste";


"GoalprogressTotalDistance" = "Kumulierte Distanz";


"GoalEditSecondChoiceBadMetric" = "badgoal";


"GoalEditSecondChoiceRace" = "Time Target";


"GoalEndLabel" = "Goal Zieldatum";


"GoalHeaderBadMetric" = "badgoal";


"GoalHeaderDescriptCalories" = "Geben Gewichtsabnahme verbrannt werden";


"GoalHeaderDescriptOneDistance" = "Geben Renndistanz zu vervollständigen";


"GoalHeaderDescriptRace" = "Geben Sollzeit für das Rennen";


"GoalHeaderDescriptTotalDistance" = "Geben kumulativen Abstand";


"GoalNameBadGoalType" = "badgoal";


"GoalStartLabel" = "Startdatum";


"GoalTargetLabel" = "Zieldatum";


"GoalValidationDateError" = "Zieldatum muss nach Anfang sein";


"GoalValidationTimeError" = "Must wählen Zeitvorgabe";


"GoalWord" = "Goal";


"Halbmarathon" = "Halbmarathon";


"HalfmarathonRace" = "Halbmarathon";


"JustGoRunTitle" = "";


"JustGoTargetButton" = "Basic";


"KmMetricUnitShort" = "Km";


"MeterMetricUnitShort" = "m";


"FtImperialUnitShort" = "ft";


"KPHUnitShort" = "Kph";


"LastKMTitle" = "Last Km";


"LogWord" = "Log";


"LoseWord" = "verlieren";


"LowSignalLabel" = "Low GPS Signal";


"MiImperialUnitShort" = "Mi";


"MinuteWord" = "min";



"MonthlyButton" = "Monat";


"MPHUnitShort" = "Mph";


"NoRunsLabel" = "Nein läuft • Fügen Sie ein!";


"PaceMetric" = "Pace";


"PaceRunTargetButton" = "Pace Target";


"PaceTitle" = "Avg Pace";


"PerformanceAllTimeLabel" = "All-time";


"PerformanceCurrentMonth" = "Current";


"PerformanceCurrentWeek" = "Current";


"PerformancePreviousMonth" = "Zurück";


"PerformancePreviousWeek" = "Zurück";


"PerformanceSelectedLabel" = "Ausgewählte";


"PredictButtonTitle" = "Voraussagen Rennen Zeit";


"RunInProgressTitle" = "Run In Progress";


"SettingsOrganizeHeader" = "Organisation";


"SettingsWeekly" = "Group by Week";


"SettingsAutoPause" = "Auto Pause";


"SettingsBirth" = "Geburtstag";


"SettingsCountdown" = "Countdown Delay (s)";


"SettingsFullName" = "Name";


"SettingsMeasurementHeader" = "Measurement Settings";


"SettingsPersonalHeader" = "Personal";


"SettingsSharingHeader" = "Aktie";


"SettingsShowSpeed" = "Show Speed";


"SettingsUnits" = "Metric Units";


"SettingsWeight" = "Gewicht (kg)";


"SettingsAudioHeader" = "Audio Cue Einstellungen";


"SettingsSpeech" = "Audio Cues";


"SettingsSpeechTime" = "Say Time";


"SettingsSpeechDistance" = "Say Distance";


"SettingsSpeechPace" = "Sag Durchschnittliche Pace";


"SettingsSpeechCalories" = "Say Kalorien";


"SettingsSpeechCurPace" = "Sage das aktuelle Pace";


"StartRunTitle" = "hinzufügen Run";


"StrideMetric" = "Schrittlänge";


"SubtitleBadMetric" = "badgoal";


"SubtitleGoalTypeCalories" = "3500 cal / 1 £ Fett";


"SubtitleGoalTypeOneDistance" = "";


"SubtitleGoalTypeRace" = "ausführen müssen mindestens diesen Abstand";


"SubtitleGoalTypeTotalDistance" = "";


"SwipeToPauseGhostLabel" = "Rennen gegen sich selbst";


"SwipeToPauseLabel" = "Swipe links nach Pause";


"TargetInRunTitle" = "Target";


"TimeMetric" = "Zeit";


"TimeRunTargetButton" = "Time Target";


"TimeShort" = "Zeit";


"TimeTitle" = "Zeit";


"WeeklyButton" = "Woche";


"MinKmMetricUnitShort" = "min / Km";


"MinMiImperialUnitShort" = "min / Mi";


"PaceTitleForSpeed" = "Avg Speed";


"CurrentPaceTitleForSpeed" = "Current Speed";


"SpeedMetric" = "Speed";


"GoalSubtitleDescriptCalories" = "Abnehmen durch Kalorien zu verbrennen";


"GoalSubtitleDescriptOneDistance" = "Schließe eine Renndistanz";


"GoalSubtitleDescriptRace" = "Erreichen Sie eine Rennzeit";


"GoalSubtitleDescriptTotalDistance" = "Erreichen Sie eine kumulative Abstand";


"GoalSubtitleBadMetric" = "badgoalsubtitledescription";


"Prcellfurthest" = "Furthest Run";


"Prcellfastest" = "Fastest Run";


"Prcelllongest" = "Longest Run";


"Prcellcalories" = "Die meisten Kalorien";


"Prcelltitle" = "persönlichen Aufzeichnungen";


"Prcellsubtitle" = "All-time-Einträge für einzelne Läufe.";


"Ruletitle" = "Race Time Prediction";


"Rulesubtitle" = "Verwendet Peter Riegel-Formel zur Rennzeit auf run Geschichte vorherzusagen";


"Rule1" = ". 1 Verwendet Riegel der obigen Formel für jeden Lauf während der Periode schnellsten und wählt";


"Rule2" = ". 2 Ignoriert läuft mit weniger als 1 km eingeloggt";


"Rule3" = ". 3 Ignoriert lächerlich Geschwindigkeiten wie bei der Verwendung der App in einem Auto (<2 min / km).";


"ManualRunHeader" = "Geben Sie die Details für die manuelle Eingabe";


"ManualDate" = "Run Datum";


"ManualDistanceentry" = "Entfernung";


"ManualCaloriesEntry" = "Kalorien";


"ManualTimeEntry" = "Time (Minutes)";


"ManualRunButton" = "Manuelle Eingabe";


"ManualRunDateValidation" = "Datum kann nicht in Zukunft sein";


"GoalCompleteLabel" = "Ziel erreicht";


"LongestRunDescription" = "Longest Run";


"FastestRunDescription" = "Fastest Run";


"CaloriesRunDescription" = "Die meisten Kalorien";


"FurthestRunDescription" = "Furthest Run";


"InWord" = "in";


"StartFlagText" = "Start";


"FinishFlagText" = "Fertig stellen";


"TooShortLabel" = "Too Short";


"GoalValidationDistanceError" = "Entfernung muss größer als 0";


"GoalValidationRaceError" = "Must wählen Sie Ziel-Rennen";


"GoalValidationWeightError" = "Must wählen Gewichtsverlust Ziel";


"GoalAchievedLabel" = "Ziel erreicht";


"SpeechMinute" = "MINUTE";


"SpeechKM" = "Kilometer";


"SpeechMile" = "MILE";


"SpeechIntro" = "BEGIN RUN";


"SpeechNoSpeed" = "NO PACE";


"SpeechSecond" = "SECONDS";


"SpeechKPH" = "Kilometer pro Stunde";


"SpeechPacePer" = "MINUTEN PRO";


"SpeechMPH" = "Meilen pro Stunde";


"SpeechCalorie" = "Kalorien";


"SpeechTime" = "ZEIT";


"SpeechAvg" = "durchschnittlich";


"SpeechCurrent" = "CURRENT";


"SpeechAutopause" = "Anhalten RUN";


"SpeechResume" = "RUN WIEDERAUFGENOMMEN";


"InAppGoal" = "Track Goals";


"InAppGoal1" = "• Track Fortschritt für Ihr Ziel";


"InAppGoal2" = "• Schaffe ein Rennen, Gewichtsverlust, schnellste, Entfernung";


"InAppGoal3" = "• Erweiterte Fortschritte Metriken";


"InAppPredict" = "Voraussagen Zielzeit";


"InAppPredict1" = "• Tippen Rennen mal anhand der Geschichte";


"InAppPredict2" = "• Historische Vergangenheit Vorhersagen für Wochen oder Monate";


"InAppPredict3" = "• Verwendet Peter Riegel-Formel zu Rennen Zeit vorhersagen";


"InAppGhost" = "Ghost Läuft";


"InAppGhost1" = "• Rennen gegen sich selbst auf einem vorherigen Lauf";


"InAppGhost2" = "• Vergleichen Geschwindigkeit gegen vorherige run";


"InAppGhost3" = "• Plot beiden Läufen auf der Karte";


"InAppMetric" = "Zusätzliche Stats";


"InAppMetric1" = "• Fügt zusätzliche Leistung stats";


"InAppMetric2" = "• kletterte, stieg, Stufen, Cadence und Stride";


"InAppMetric3" = "• Statistik wird für ganze Geschichte berechnet werden";


"SettingsRestorePurchase" = "Restore Purchase";


"UpgradeButton" = "Upgrade App -";


"UpgradeDescription" = "Upgrade auf alle Funktionen gehören";


"SettingsRestoreFailTitle" = "konnte nicht wiederhergestellt werden!";


"SettingsRestoreFail" = "Vergewissern Sie erworben haben.";


"SettingsPurchaseFail" = "Konnte nicht kaufen.";


"SettingsRestoreSuccess" = "Kauf Restored";


"thankyou" = "Thank You";


"AppUpdated" = "Upgrade auf volle Funktionalität";


"LoggerShareMsg1" = "I ran";


"LoggerShareMsg2" = "mit @ Jog_It.";



"LoggerShareMsg3" = "I ran";


"LoggerShareMsg4" = "in";


"DateCellRuns" = "läuft";


"DateCellRun" = "run";